<?php get_header(); ?>

<div class="header-img">
    <h3><?php bloginfo('description'); ?></h3>

    <h1><?php bloginfo('name'); ?></h1>

    <h4><a href="#cleaning">Рассчитать стоимость</a></h4>
</div>

</div>
</div>

<!-- Баннер -->

<div class="container features">
    <div class="row">
        <div class="col-sm-3">
            <img src="<?php echo home_url(''); ?>/wp-content/uploads/2018/09/feature-clock.png" alt="clock">
            <p>Работаем<br>
                качественно<br>
                и быстро</p>
        </div>
        <div class="col-sm-3">
            <img src="<?php echo home_url(''); ?>/wp-content/uploads/2018/09/feature-cleaner.png" alt="clock">
            <p>Используем <br>
                профессиональное <br>
                оборудование </p>
        </div>
        <div class="col-sm-3">
            <img src="<?php echo home_url(''); ?>/wp-content/uploads/2018/09/feature-flower.png" alt="clock">
            <p>Гарантируем<br>
                чистоту на 100%</p>
        </div>
        <div class="col-sm-3">
            <img src="<?php echo home_url(''); ?>/wp-content/uploads/2018/09/feature-calendar.png" alt="clock">
            <p>Приходим, <br>
                когда удобно Вам</p>
        </div>

    </div>
</div>

<!-- Виды уборки -->

<div id ="cleaning" class="container cleaning-path">
    <h2>Чистота Вашей квартиры - наша забота</h2>
    <div class="col-sm-12 col-md-4"> <a href="<?php echo home_url(''); ?>/podderzhivajushhaja-uborka/"><img class="cleaning-first" src="<?php echo home_url(''); ?>/wp-content/uploads/2018/09/uborka-1.jpg" alt="Поддерживающая уборка"></a></div>
    <div class="col-sm-12 col-md-4"><a href="<?php echo home_url(''); ?>/generalnaja-uborka/"><img class="cleaning-bottom" src="<?php echo home_url(''); ?>/wp-content/uploads/2018/09/uborka-3.jpg" alt="Генеральная уборка"></a></div>
    <div class="col-sm-12 col-md-4"><a href="<?php echo home_url(''); ?>/uborka-posle-remonta/"><img class="cleaning-third" src="<?php echo home_url(''); ?>/wp-content/uploads/2018/09/uborka-2.jpg" alt="Уборка после ремонта"></a></div>
</div>

<!-- ЧАВО -->

<div id="faq" class="container-fluid faq">
    <div class="container text">
        <h2>Часто задаваемые вопросы</h2>
        <img src="<?php echo home_url(''); ?>/wp-content/uploads/2018/09/question.png" alt="?"><h3>Как быстро происходит уборка?</h3>
        <p>Мы ценим доверие наших клиентов, поэтому всегда соблюдаем установленные сроки. Мощное клининговое оборудование и инновационные чистящие средства позволяют проводить быструю и тщательную уборку. Сотрудники имеют уже отработанные алгоритмы борьбы со многими сложными загрязнениями, что также позволяет экономить время.</p>
        <img src="<?php echo home_url(''); ?>/wp-content/uploads/2018/09/question.png" alt="?"><h3>У меня аллергия на уборочные средства, особенно с содержанием хлора. Каким образом будет производиться уборка?</h3>
        <p>Наши специалисты работают с безопасными чистящими экосредствами, не содержащими хлора и ПАВ. Мы обязательно учитываем все пожелания клиентов и обговариваем с ними перечень используемых препаратов.
Помимо чистящих средств, мы применяем современное оборудование, позволяющее проводить эффективную уборку без химических препаратов. Например, парогенератор очищает поверхности под действием мощного потока горячего пара. Такая обработка не только возвращает поверхностям первоначальный внешний вид, но и уничтожает пылевых клещей и другие микроорганизмы.</p>
        <img src="<?php echo home_url(''); ?>/wp-content/uploads/2018/09/question.png" alt="?"><h3>Могу ли я оставить квартиру на время уборки?</h3>
        <p>Вы можете доверить жилье профессионалам и заняться своими делами, не опасаясь за качество услуг и сохранность вещей. Мы очень ответственно подходим к кадровым вопросам, поэтому все наши сотрудники имеют положительные рекомендации и большой опыт использования современного клинингового оборудования.
Все необходимые вопросы, касающиеся тонкостей работы с деликатными поверхностями, антиквариатом, элитными изделиями можно обсудить по приезду специалистов. По факту завершения уборки мы свяжемся с Вами по телефону. Вернувшись, Вы сможете убедиться в безупречной чистоте помещений и мебели.</p>
        <img src="<?php echo home_url(''); ?>/wp-content/uploads/2018/09/question.png" alt="?"><h3>Кто ко мне придет убираться?</h3>
        <p>У нас работают только профессионалы. Мы ведем жесткий отбор клинеров, который состоит из нескольких этапов. Когда кандидатура клинера согласована и его биография проверена мы проводим тренинг. Даже опытный клинер нуждается в обучении. Мы расширяем кругозор клинеров. Рассказываем им про новые экологически чистые моющие средства. Проводим тренинги по скоростной глажке или химчистке мебели. Компания CleanUp не дает клинерам стоять на месте. Новые технологии повышают эффективность уборки и помогают дольше сохранять чистоту в квартире.</p>
        
    </div>
</div>

<!-- О нас -->

<div id="about-us" class="container about-us">
    <h2>О нас</h2>
<div class="row">
    <div class="col-sm-5"><img src="<?php echo home_url(''); ?>/wp-content/uploads/2018/09/logo-blue.png" alt="flower"></div>
    <div class="col-sm-7">
<p>Don't Worry - это услуги по профессиональной уборке квартир в Санкт-Петербурге. Только благодаря накопленному опыту, современному оборудованию, эффективным и экологичным средствам уборка квартиры может быть профессиональной.</p>
<p>Компания существует только благодаря нашим клиентам. Поэтому мы непрерывно стремимся к совершенству и вносим изменения в нашу деятельность. Наша цель – поддерживать имидж уникальной и оригинальной компании на рынке и предлагать непревзойденные решения с учетом потребностей клиентов. </p>
<p>Мы тщательно изучаем Ваши потребности и оперативно реагируем на Ваши нужды. Мы развиваемся вместе с Вами, для Вас. Именно ради Вас мы создаем новые услуги, совершенствуем наши технологии, процессы и повышаем уровень сервиса.</p>

    </div>
</div>
<div class="row">
    <div class="col-sm-4"><h3>Способы оплаты:</h3>
        <p>Мы не берём деньги вперёд, оплата происходит после оказания услуг. Перед началом уборки мы только называем Вам финальную цену.</p>
    </div>
    <div class="col-sm-4">
<h3>Политика отмены:</h3>
<p>Если у вас изменились обстоятельства, и по каким-то причинам вы не можете предоставить помещение для уборки - свяжитесь с нашим специалистом и поставьте его в известность. Менеджер перенесёт оказание услуг на любую для вас удобную дату.</p>
    </div>
    <div class="col-sm-4">
<h3>Гарантия качества:</h3>
<p>В первую очередь наши сотрудники проходят проверку на кристальную чистоту службой безопасности. Мы гарантируем, что во время пребывания в вашем доме ничего не пропадёт.</p>
    </div>
</div>
</div>

<!-- Заказать уборку -->

<div id="contacts" class="container-fluid callme">
    <div class="container">
        <h2>Заказать уборку: <a href="tel:88129885591"> 8 (812) 988-55-91</a></h2>
    </div>
</div>

<!-- Перезвонить вам -->

<!-- <div class="container-fluid contacts">
    <div class="container">
        <h2>Остались вопросы? Напишите нам!</h2>
    <?php echo do_shortcode('[contact-form-7 id="42" title="Контактная форма 1"]'); ?>
    </div>
</div>
-->


<!-- Содержимое страницы -->

<div class="container-fluid">

    <?php while (have_posts()): the_post() ?>

        <?php the_content(); ?>

    <?php endwhile; ?>
</div>
<?php get_footer(); ?>
